/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"loading" = "加載中...";

"album" = "相簿";

"pick_photo" = "選擇圖片";

"pick_photos" = "選擇圖片";

"queue_status_finished" = "雲識別中...";

"queue_status_wait" = "等待上傳";

"queue_status_failed" = "上傳失敗";

"queue_status_uploading" = "上傳中...";

"btn_retake" = "重拍";

"btn_delete" = "刪除";

"delete" = "刪除";

"cancel" = "取消";

"queue_title" = "隊列";

"queue_empty" = "上傳隊列是空的";

"camera_access_failed" = "請在iPhone的“設置-隱私-相機”選項中，允許微博訪問你的相機。";

"ok" = "確定";